import React from 'react';

function AboutPage() {
    return (
        <main>
            <div>
                <p>14 сентября 2017 года была основана компания «Show-Management», которая приглашала топ-менеджмент московских организаций от Аптеки-36 до Роскосмоса и Газпрома, предлагая билеты на спектакли партнёров компании.</p>
                <p>В декабре того же года был организован первый совместный спектакль «Пролетая над гнездом кукушки» с компанией «Империя билетов». Это стало началом организаторской деятельности.</p>
                <p>Количество проектов увеличивалось и, к 2019 году, компания уже организовывала спектакли в Москве, Санкт-Петербурге, Воронеже и Нижнем Новгороде. Целевая аудитория тоже стала расширяться — помимо менеджеров организаций, запускалась реклама мероприятий на широкую публику.</p>
                <p>В том же 2019 году провели ребрендинг и открыли компанию ООО «Театральный Фестиваль», которая на данный момент является международной и сотрудничает более чем с 20 городами России, Беларуси и Казахстана.</p>
            </div>
        </main>
    );
}

export default AboutPage;